#version: 0.2
i i
Ġ d
Ġ a
i n
Ġ w
o r
a i
e e
Ġ s
o o
Ġ t
Ġ m
u u
Ġ b
Ġd i
a a
Ġ o
Ġ h
Ġ l
Ġ k
Ġ f
e n
Ġa n
Ġ g
Ġ i
Ġ A
Ġ n
c h
o n
Ġ y
Ġa i
Ġ p
in g
Ġ r
Ġd a
ai k
Ġl aik
l ii
Ġt u
o z
Ġ in
o u
a n
Ġy uu
Ġh a
o m
ĠA i
ee r
Ġda t
o t
i s
Ġm ii
e s
Ġ j
o s
Ġb ii
Ġi t
i l
Ġd ii
i d
ai t
Ġn oo
aa t
Ġg u
i k
Ġw oz
Ġ S
Ġs h
Ġo v
r ii
Ġs t
i t
Ġi z
Ġdi s
Ġ ii
Ġ D
oo n
Ġw ii
e l
ĠA n
aa n
k s
Ġd ee
a r
en t
Ġ ch
Ġf or
Ġha v
a l
o or
Ġm a
o l
Ġw or
Ġo n
e t
s h
Ġr ii
e m
ee t
Ġj os
Ġa r
a in
Ġd oon
Ġd eer
e v
Ġm ai
Ġsh ii
Ġa al
Ġo p
p l
v in
Ġ en
u d
Ġr ait
Ġt ai
i lii
Ġ '
Ġbii k
l d
a m
Ġd uu
Ġf o
e k
Ġ B
Ġt ing
Ġ I
Ġb ot
Ġf r
h n
a k
e d
Ġs u
Ġp r
Ġh ou
t ii
Ġ v
or s
Ġs om
Ġgu n
u t
y uu
Ġ or
Ġp ii
Ġw on
Ġw aan
Ġtai m
o d
Ġ W
Ġii vin
Ġb ai
en s
sh on
o f
Ġ L
ii y
t ing
Ġd o
aa l
Ġo m
Ġr ilii
e h
Ġw en
Ġh or
s t
Ġ M
Ġch r
Ġ oo
ee m
Ġd em
Ġk om
Ġha d
Ġ Y
Ġd en
Ġ O
Ġw aat
j ik
w ee
Ġt uu
aa z
ĠS u
o p
ai d
Ġm ee
ch r
ou t
e ks
u r
Ġw it
ai v
Ġs il
Ġy or
Ġai m
Ġpii pl
a d
t s
Ġh oo
ou n
Ġma jik
' .
Ġp l
Ġj r
Ġen ii
t or
ee n
Ġs oo
Ġb aat
Ġo ut
Ġi f
on s
Ġa t
aa k
ĠB ot
Ġsil es
ee shon
Ġg aa
Ġ E
Ġa an
Ġfr om
Ġwaat o
Ġa b
Ġw id
Ġi s
Ġbaat l
i ch
Ġs ii
Ġh ii
Ġst of
o y
o ch
t id
Ġn ou
Ġy u
tii n
Ġgun o
b l
or d
Ġk l
Ġg et
Ġyuu z
Ġar t
Ġbiik aaz
e r
Ġ ev
ee s
Ġb in
Ġf u
ĠS h
a t
i m
ai y
Ġt el
Ġm och
Ġg oo
Ġab out
Ġ K
or n
Ġb ak
Ġin t
a s
Ġ R
Ġk an
Ġan d
is h
ĠY uu
n ii
Ġw ee
Ġt aak
uu w
Ġg r
Ġgu w
Ġwor ld
i v
u k
Ġa m
Ġw ud
Ġk oz
ĠSh ii
a f
i z
oo s
aan g
Ġev rii
Ġn aat
Ġit s
am p
o k
ii l
ai s
Ġo d
Ġk ud
d ee
i p
j ii
ii d
Ġk ar
on t
Ġbiik oz
Ġa k
Ġa s
Ġw eer
or t
Ġm oor
aa r
ch uu
Ġdii z
ĠS oo
Ġst il
Ġd in
Ġa z
Ġs p
Ġk a
is t
ar t
ĠW ii
Ġoo v
ĠO m
e p
i g
i j
m ent
z ii
Ġ T
Ġd oz
Ġw o
or z
Ġs k
Ġk r
Ġk ain
Ġf ain
Ġmii n
it ii
ĠD ee
wee z
ĠE nii
Ġint u
e rii
o v
s aid
Ġw an
or ii
Ġb r
Ġgu d
Ġmee k
Ġhoo l
u lii
Ġ F
in k
Ġh uu
Ġk amp
ĠAi m
ĠD i
Ġsom ting
u l
Ġ N
Ġ P
Ġ c
Ġa f
Ġa l
Ġw a
Ġw ai
Ġw ot
Ġw ich
Ġs e
oo z
Ġt w
Ġf aiv
Ġf iil
on g
Ġp ors
es h
Ġma hn
ĠR ait
a ks
ii k
Ġd eh
Ġs eh
Ġm i
Ġl e
Ġl il
ch iiy
Ġha z
ĠD ii
i f
Ġ H
Ġ eks
Ġs ee
Ġo f
Ġg eem
Ġn ot
Ġha p
Ġduu w
od ii
Ġpl an
Ġjr aiv
Ġsiles chiiy
d s
Ġs chr
oo l
Ġt ek
Ġm is
Ġk ii
Ġk on
Ġf oor
ĠD eer
Ġwor k
ur t
Ġsiles tiin
Ġsileschiiy ol
n t
y ing
Ġ ee
Ġw el
ai z
oo k
uu n
Ġk aa
Ġf l
Ġn a
Ġn ais
on ii
el f
Ġrii lii
ĠI z
ĠL aik
ĠL uuw
ĠLuuw is
i r
r oo
Ġ e
Ġ oon
Ġa ks
Ġa af
in s
Ġw ent
ai f
Ġs m
Ġs ist
Ġt o
Ġm an
Ġy o
Ġp ik
es t
ik s
rii y
ĠAn d
eet id
Ġv oy
ĠM ii
Ġtaak ing
Ġguw in
f l
Ġd e
Ġs eem
oo lii
uu l
Ġl ot
Ġk ons
on z
Ġy e
Ġp ut
an d
Ġaal s
Ġguw ing
Ġkain a
Ġkii p
Ġsilestiin z
a p
f r
f oolii
k l
u n
y oo
Ġa g
Ġa hn
ee k
Ġt aks
Ġdi d
Ġo ur
Ġh eer
Ġl aang
Ġi m
Ġn iid
ch ulii
Ġy eer
Ġp urt
lii p
Ġin said
Ġsh ud
Ġst art
ĠD a
Ġwii k
Ġwii r
am s
Ġsu p
Ġpii s
Ġhoo m
Ġenii ting
Ġkar m
ĠEnii wee
Ġtaks ii
Ġpurt foolii
b ad
f oor
Ġd oo
Ġd oun
Ġa p
Ġa in
Ġw eet
Ġt ink
Ġm in
Ġm ek
Ġb ees
Ġdi fr
Ġg e
Ġg ot
Ġn ait
Ġbii foor
Ġsh oo
Ġii t
Ġrii j
Ġrii l
ev o
Ġting k
Ġting z
ĠI t
Ġwon o
od or
iiy o
Ġmee j
oy nt
aiy in
ish on
Ġod or
Ġka hn
Ġoov or
ep t
Ġle f
Ġsist em
Ġsup oos
Ġpurtfoolii yoo
bad ii
b odii
d or
j r
k ee
n of
v el
w on
y o
Ġ G
Ġ zii
ii n
Ġa d
Ġw aa
or jii
ee d
oo t
Ġt orn
Ġb it
Ġb ad
Ġb iz
Ġb ig
aa p
aa s
Ġh ai
Ġh yuu
Ġl uk
Ġf uu
Ġn o
Ġn eer
Ġy et
Ġda z
Ġbii h
ik lii
Ġii nof
Ġhav ing
Ġma in
Ġrii s
ev en
Ġen d
ak t
Ġv erii
Ġwaan tid
od o
chuu lii
Ġkr ee
Ġduuw ing
Ġkaa ld
Ġsm aal
Ġaals oo
Ġkarm ik
Ġzii roo
Ġwaa ch
g z
n is
o ks
t in
y in
y ol
Ġ C
ii m
ii z
or l
ee l
Ġs w
Ġs ed
Ġs liip
Ġt rii
uu ts
Ġo s
Ġl aat
Ġl aif
Ġk or
Ġk uk
ĠA hn
Ġn ev
ch or
ch rii
Ġy aal
Ġp ee
Ġin fl
ou w
Ġyuu r
om p
es lii
os h
Ġnoo ts
ent lii
Ġch rii
Ġfor st
Ġen orjii
Ġv eks
Ġwaan t
Ġchr aiyin
Ġaan eslii
Ġkl as
Ġfu l
uuw ens
Ġak chulii
Ġhap en
Ġim p
vel op
Ġinfl uuwens
' ,
? '.
d ing
r uu
s is
Ġt ort
Ġo kl
Ġh el
Ġl ii
Ġl eet
Ġl ain
Ġk ol
Ġf ait
Ġg ov
Ġn yuu
Ġn eem
Ġai v
Ġda l
Ġin v
an s
Ġyuu s
Ġyuu jii
eer s
Ġdat s
Ġmii t
ik in
Ġwoz n
Ġst ee
it s
ar k
Ġhav n
Ġjos t
Ġshii z
Ġkom p
Ġhoo p
Ġpl ees
Ġjr op
Ġgaa ds
ĠYuu r
Ġevrii ting
ĠEnii weez
Ġwai l
Ġpors on
Ġoon lii
Ġvoy s
Ġdifr en
Ġkree zii
ĠC h
Ġokl ok
Ġgov orn
b or
Ġ es
Ġ el
Ġd aat
Ġw aak
Ġw evo
ai m
Ġs o
Ġs en
oo d
oo ld
Ġm uu
Ġm onii
Ġb l
Ġl is
Ġk aal
Ġk orii
Ġf in
en ch
ĠA m
Ġp on
Ġp oynt
Ġp ouw
Ġr uu
Ġda n
ou d
an a
os t
Ġbii n
Ġbii ying
Ġii ch
ĠD o
ĠD is
el v
ar n
Ġfor s
Ġrii y
Ġdeer s
Ġdeer z
ĠI i
Ġpr op
Ġmee d
oun s
Ġpl ee
Ġgaa d
ĠK oz
